[
  "obsidian-git",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-plugin-toc",
  "obsidian-smart-typography",
  "table-editor-obsidian",
  "floating-toc",
  "editor-width-slider",
  "obsidian-underline",
  "obsidian-link-converter",
  "global-search-and-replace",
  "image-converter"
]